[
  "surfing",
  "recent-files-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "oz-image-plugin",
  "autocorrect-formatter",
  "easy-typing-obsidian",
  "canvas-mindmap",
  "advanced-canvas",
  "better-export-pdf",
  "mermaid-tools",
  "mermaid-themes",
  "canvas-filter"
]